// 本地模拟数据  
const qaData = [
    {
        q:'摩尔投研是什么？',
        a: '摩尔投研是摩尔金融内部孵化的以投教为核心方向的研究团队，30+人组成，核心产品包括调研通、券商晨会速递、风口研报、避雷针、盘中先手等专项产品'
    },
    {
        q: '怎么加入调研通私密直播？',
        a: '目前摩研社旗下产品，仅有调研通产品开通私密直播服务，用户仅需要购买调研通包时段类的产品即可免费获得私密直播的权限并享受相关服务'
    },
    {
        q: '调研通私密直播都会说些什么？',
        a: '私密直播主要有4项服务内容，分别是1、调研通使用技巧分享；2、盘中热点实时解析；3、每期调研通重点内容详解；4，首席研究员不定期在线答疑'
    },
    {
        q: '怎么及时收到更新消息？',
        a: '购买包时段服务后，发布新的文章会有短信提醒、私密直播能够看到更多详细解读；如果还需第一时间收到更多提醒、可下载摩尔金融APP获取push提醒'
    },
    {
        q: '调研通的内容主要有哪些？',
        a: '调研通所提及的标的都有详细的分类，具体如下：机构调研情况部分是对个股近期机构调研情况进行梳理排名，机构关注度高的股票一目了然，帮你掌握明星私募和明星公募的最新动态。人气调研纪要部分是对期数百份调研报告中选取有质量、有看点、有价值的3份个股调研报告进行详尽分析，通过摩尔评级和摩尔估值系统鲜明的表现个股投资价值。电话会议精选部分是选取有深度的关于热门事件、行业、个股动态的内容进行专业解读并做摩尔评级体现投资价值'
    },
    {
        q: '摩尔评级和摩尔估值是什么',
        a: '摩尔评级是根据调研报告内容，结合公司估值、行业情况与市场热度等因素，对公司、行业的综合性评级；摩尔估值是摩研社研究团队根据个股的关键财务指标，分析公司营运能力、盈利能力、财务风险在其行业所处水平给予横向星级评测'
    }, 
    {
        q: '调研通能帮股民解决什么样的问题?',
        a: '1.解决股民获取投研信息难且滞后的问题；2. 解决股民选股难的问题；3. 解决股民选股没有逻辑的问题；'
    },
    {
        q: '是否可以退费?',
        a: '因为是虚拟内容服务，且可以看到所有历史付费文章，原则上不接受主观意愿导致的退款申请，请您谨慎抉择'
    }
]

// 定义数据出口  
module.exports = {
    qa: qaData
}  