// 本地模拟数据  
const qaData = [
    {
        q:'摩研社是什么？',
        a: '摩研社是摩尔金融内部孵化的以投资教育为核心目标的研究团队，目前成员30+，核心包括调研通、券商晨会速递、风口研报、突破甄选、盘中先手、避雷针等专项产品'
    },
    {
        q: '怎么加入调研通私密直播？',
        a: '目前摩研社旗下，调研通是唯一开通了私密直播服务的产品。用户仅需要购买调研通包时段产品，即可免费获得私密直播的权限并享受服务'
    },
    {
        q: '调研通私密直播都会说些什么？',
        a: '私密直播主要有以下4项服务内容，分别是：1、调研通使用技巧分享；2、盘中热点实时解析；3、每期调研通重点内容详解；4、首席研究员在线答疑'
    },
    {
        q: '怎么及时收到更新消息？',
        a: '购买包时段后，新文章发布时会有短信提醒，而私密直播能够看到更多详细解读；如果还需第一时间收到更多提醒，可下载摩尔金融APP同步获取push提醒'
    },
    {
        q: '调研通的内容主要有哪些？',
        a: '调研通主要是每日汲取机构调研、电话会议的精华，通过筛数据、做排名、推重点、探逻辑，来捋清机构游资彼此关系，紧抓信批真实性与卖方深入解读两大核心，比研报更加及时。褪去研报迷雾，还原简单市场'
    },
    {
        q: '调研通那么多标的，到底怎么用？',
        a: '调研通所提及的标的都有详细的分类，具体如下：机构调研情况部分是对机构近期调研的个股情况进行梳理排名，高关注度股票一目了然，简单掌握明星私募和明星公募的最新动态；人气调研纪要部分是从数百份调研报告中优选最有质量、有看点、有价值的3份个股调研报告进行详尽分析，通过摩尔评级、估值运算体系呈现鲜明的个股投资价值；电话会议精选部分是选取有价值的热门事件、行业、个股动态的内容进行专业深度解读，通过摩尔评级体现投资机会'
    },
    {
        q: '摩尔评级和摩尔估值是什么',
        a: '摩尔评级是根据调研报告内容，结合公司估值、行业情况与市场热度等因素，对公司、行业进行综合性评级；摩尔估值是摩研社研究团队根据个股的关键财务指标，分析出公司营运能力、盈利能力、财务风险在其行业所处水平，并给予横向星级评测'
    }, 
    {
        q: '调研通能帮股民解决什么样的问题?',
        a: '1.解决股民获取投研信息艰难且滞后的问题；2. 解决股民选股难的问题；3. 解决股民选股缺乏逻辑的问题'
    },
    {
        q: '是否可以退费?',
        a: '产品一经售出，不接受由主观意愿导致的退款申请，请您购买时谨慎抉择'
    }
]

// 定义数据出口  
module.exports = {
    qa: qaData
}  