const descData = [{
    0: {
        about: [{
            title: '调研通是什么',
            desc: '摩研社旗下最新研究的上市公司调研评级内容产品，目的是帮助投资者快速定位机构最新关注标的、快速形成理性投资逻辑'
        }, {
            title: '帮你解决',
            desc: '致力于解决用户对专业投研信息获取难、理解难的痛点；让更多的投资者在短时间得到有价值的投资信息'
        }],
        feature: [{
            title: '快人一步',
            desc: '掌握第一手的机构调研资讯，了解上市公司的最新动态，做与机构共舞的聪明投资者'
        },
        {
            title: '战绩傲人',
            desc: '上线首月近万名粉丝关注，阅读量破万，在4月27日开启付费模式首日，便迎来了开门红，这都是股友们给我们最大的鼓励和认可'
        },
        {
            title: '简约实用',
            desc: '只挑重点，只写干货，让你用最短的时间读最有价值的内容'
        },
        {
            title: '百里挑一',
            desc: '每天对数百份调研报告进行细化研究和精心筛选，选出3份调研报告和3个电话会议进行专业解读'
        }],
        suitable: '没时间分析研究但注重投资逻辑的股友',
        update: '开盘日每周一、三、五早9:00准时发送'
    },
    1: {
        about: [{
            title: '券商晨会速递是什么',
            desc: '摩研社旗下产品，根据每日券商晨报为您提炼最新市场观点，精选出最热的题材，把握住关注度最高的个股的产品'
        }, {
            title: '帮你解决',
            desc: '为用户第一时间提供券商机构对行情走势的判断、题材炒作的逻辑，让更多的投资者能够在短时间得到有价值的投资信息'
        }],
        feature: [{
            title: '行情判断',
            desc: '根据券商每日的研究观点，给出较为准确的市场方向'
        },
        {
            title: '热点解读',
            desc: '为用户提前过滤，并且筛选最有用相关消息，能够更好的把握市场机会'
        },
        {
            title: '个股把握',
            desc: '寻找当下行情的风口，机构券商一致看好，并且深入研究的个股，为大家进一步缩小选股范围'
        },
        {
            title: '专业背书',
            desc: '根据新财富分数进行排名，更加直观的反映出券商研究对市场的影响力'
        }],
        suitable: '对行情把握不准确，无法判断市场热点的所有股友',
        update: '开盘日早9:00—9:15为大家更新'
    }
},
{
    0: {
        author: '吾股舵手',
        about: '私募投资总监，入市11年，专注A股市场。精通缠论技术和行业龙头股分析。擅长中短线操作。旗下的股票型基金平均年收益率25%，2017年产品收益率超过40%，最高回撤8%',
        desc: '本系列课程共3个课时，分别从复盘，短线买卖涨停股和市场主流投资机会的挖掘来讲述私募机构操盘手日常的操盘小技巧。通过课程的学习，可以掌握短线挖掘涨停股的买卖技巧',
        advantage: ['一个向国内顶级私募学习的机会', '不再无厘头的选取股票池', '增加日内追击牛股的决心', '掌握系统性复盘的步骤'],
        suitable: ['短线投资者', '风险偏好较高的股票投资者', '不擅长复盘挖掘牛股的投资者']
    },
    1: {
        author: '芒格',
        about: '主讲人芒格，海归双硕士，曾任职国内一线金融机构。精通主力操盘手法，集基本面与技术面于一体，专注捕捉主升浪。追寻价值投资，风格稳健',
        desc: '本课程共6个课时，选取当周最热个股，从主力建仓、初升、洗盘、拉升、出货、反弹、砸盘等坐庄过程进行深入浅出的解析。通过课程的学习，可以了解主力如何操盘个股获得收益，以及当前股票的未来预期走势',
        advantage: ['每天一只热股，不错过风口机会', '视频手把手教学，跟着讲师画底部&头部', '了解主力操盘获利的全过程，获取一套防身制胜的武器', '讲师实时互动，帮你快速解答学习难点'],
        suitable: ['希望能清楚识别主力意图的投资者', '偏好技术面分析的投资者', '喜欢追逐热点题材的投资者']
    },
    2: {
        author: '绕指缠',
        about: '精通缠论及龙头股战法；对强势龙头股形态研究颇深。实战中将缠论买卖技法与强势龙头股战法结合，独创龙头股战法“绕指缠模式”抓获涨停成功率高达7成以上',
        desc: '本课程共分4部分：分型—画笔—线段—同级别分解，内容通过图形、案例以及实战心得将深奥、繁琐的缠论变得生动与具体，让广大投资者在通过视频学习后可以掌握实战应用最强的缠论技术，清晰判断股票买卖点',
        advantage: ['一套完整从低到高的缠论学习课程，不再东拼西凑学缠论', '视频手把手教学，一对一的教学体验', '将缠论总结为通俗口诀，简单易掌握', '讲师实时互动，帮你快速解答学习难题', '专业高效实战指导，进阶缠论高手'],
        suitable: ['盲目跟风投资的股民', '需要投资方法的股民', '常常看中好票却不赚钱的股民', '愿意花时间建立操作系统的股民']
    },
    3: {
        author: '芒格',
        about: '主讲人芒格，海归双硕士，曾任职国内一线金融机构。精通主力操盘手法，集基本面与技术面于一体，专注捕捉主升浪。追寻价值投资，风格稳健',
        desc: '本课程共6个课时，选取当周最热个股，从主力建仓、初升、洗盘、拉升、出货、反弹、砸盘等坐庄过程进行深入浅出的解析。通过课程的学习，可以了解主力如何操盘个股获得收益，以及当前股票的未来预期走势',
        advantage: ['每天一只热股，不错过风口机会', '视频手把手教学，讲师画图讲解主力建仓、拉升、出货等一系列做庄全过程', '讲师实时互动，帮你快速解答学习难点', '专业高效的实战指导，将理论融会贯通'],
        suitable: ['希望能清楚识别主力意图的投资者', '偏好技术面分析的投资者', '喜欢追逐热点题材的投资者']
    },
    4: {
        author: '混沌与概率1997',
        about: '主讲人混沌与概率1997，知名投资管理公司投资总监，第一财经《公司与行业》栏目特邀嘉宾。多年专注研究中国A股走势，近五年个人账户年平均收益30%',
        desc: 'KDJ是一种非常新颖实用的技术参考指标，但很多投资者朋友在使用时存在误区。本视频课程从KDJ指标的参数设置、金叉、死叉、顶背离、底背离与KDJ死叉智能选股多个角度为大家详解KDJ的使用方法，通过学习，投资者可以熟练利用KDJ指标判断价格趋势',
        advantage: ['10分钟即可掌握，实用性极强', '视频手把手教学，跟着讲师写公式', '讲师实时互动，帮你快速解答学习难点', '专业高效的实战指导，将理论融会贯通'],
        suitable: ['看中好票却常常不赚钱的股市老司机', '看指标总是一头雾水的技术小白', '愿意花时间钻研技术指标的投资者']
    },
    5: {
        author: 'A股买卖点',
        about: '主讲人A股买卖点，经济学专家，曾任某证券首席讲师，13年缠论实战及教学经验，2017年实盘账户有真实盈利记录117%%',
        desc: '市场上公开信息纷繁复杂，只有用专业眼光才能找到真正有用的东西，课程共5个课时，分别从公司板块属性、财务报表、十大股东变更情况、同行业比较、新消息五大公开信息的解读来识别牛股属性。通过课程的学习，可以掌握翻倍牛股的特性与公司基本信息的解读技巧',
        advantage: ['口诀易记，解决F10“知道而不会用”的问题', '5个角度全面解读，获取市场信息不再东拼西凑', '视频手把手教学，一对一教学体验', '讲师实时互动，帮你快速解答学习难点'],
        suitable: ['不会筛选繁杂信息的股市小白', '偏好基本面分析的投资者', '信奉价值投资的投资者']
    }
}]

// 定义数据出口  
module.exports = {
    list: descData
}  