const descData = [{
    0: {
        about: [{
            title: '调研通是什么',
            desc: '摩研社旗下最新研究的上市公司调研评级内容产品，目的是帮助投资者快速定位机构最新关注标的、快速形成理性投资逻辑'
        }, {
            title: '帮你解决',
            desc: '致力于解决用户对专业投研信息获取难、理解难的痛点；让更多的投资者在短时间得到有价值的投资信息'
        }],
        feature: [{
            title: '快人一步',
            desc: '掌握第一手的机构调研资讯，了解上市公司的最新动态，做与机构共舞的聪明投资者'
        },
        {
            title: '战绩傲人',
            desc: '上线首月近万名粉丝关注，阅读量破万，在4月27日开启付费模式首日，便迎来了开门红，这都是股友们给我们最大的鼓励和认可'
        },
        {
            title: '简约实用',
            desc: '只挑重点，只写干货，让你用最短的时间读最有价值的内容'
        },
        {
            title: '百里挑一',
            desc: '每天对数百份调研报告进行细化研究和精心筛选，选出3份调研报告和3个电话会议进行专业解读'
        }],
        suitable: '没时间分析研究但注重投资逻辑的股友',
        update: '每周一、三、五早9:00准时发送'
    },
    1: {
        about: [{
            title: '券商晨会是什么',
            desc: '摩研社旗下产品，根据每日券商晨报为您提炼最新市场观点，精选出最热的题材，把握住关注度最高的个股的产品'
        }, {
            title: '帮你解决',
            desc: '为用户第一时间提供券商机构对行情走势的判断、题材炒作的逻辑，让更多的投资者能够在短时间得到有价值的投资信息'
        }],
        feature: [{
            title: '行情判断',
            desc: '根据券商每日的研究观点，给出较为准确的市场方向'
        },
        {
            title: '热点解读',
            desc: '为用户提前过滤，并且筛选最有用相关消息，能够更好的把握市场机会'
        },
        {
            title: '个股把握',
            desc: '寻找当下行情的风口，机构券商一致看好，并且深入研究的个股，为大家进一步缩小选股范围'
        },
        {
            title: '专业背书',
            desc: '根据新财富分数进行排名，更加直观的反映出券商研究对市场的影响力'
        }],
        suitable: '对行情把握不准确，无法判断市场热点的所有股友',
        update: '交易日早9:00—9:15为大家更新'
    }
},
{
    0: {
        author: '吾股舵手',
        about: '私募投资总监，入市11年，专注A股市场。精通缠论技术和行业龙头股分析。擅长中短线操作。旗下的股票型基金平均年收益率25%，2017年产品收益率超过40%，最高回撤8%',
        desc: '本系列课程共3个课时，分别从复盘，短线买卖涨停股和市场主流投资机会的挖掘来讲述私募机构操盘手日常的操盘小技巧。通过课程的学习，可以掌握短线挖掘涨停股的买卖技巧',
        advantage: ['一个向国内顶级私募学习的机会', '不再无厘头的选取股票池', '增加日内追击牛股的决心', '掌握系统性复盘的步骤'],
        suitable: ['短线投资者', '风险偏好较高的股票投资者', '不擅长复盘挖掘牛股的投资者']
    },
    1: {
        author: '绕指缠',
        about: '精通缠论及龙头股战法；对强势龙头股形态研究颇深。实战中将缠论买卖技法与强势龙头股战法结合，独创龙头股战法“绕指缠模式”抓获涨停成功率高达7成以上',
        desc: '本课程共分4部分：分型—画笔—线段—同级别分解，内容通过图形、案例以及实战心得将深奥、繁琐的缠论变得生动与具体，让广大投资者在通过视频学习后可以掌握实战应用最强的缠论技术，清晰判断股票买卖点',
        advantage: ['一套完整从低到高的缠论学习课程，不再东拼西凑学缠论', '视频手把手教学，一对一的教学体验', '将缠论总结为通俗口诀，简单易掌握', '讲师实时互动，帮你快速解答学习难题', '专业高效实战指导，进阶缠论高手'],
        suitable: ['盲目跟风投资的股民', '需要投资方法的股民', '常常看中好票却不赚钱的股民', '愿意花时间建立操作系统的股民']
    }
}]

// 定义数据出口  
module.exports = {
    list: descData
}  